var bazaar = {
  "type": "FeatureCollection",
  "features": [
    {
      "id": 1,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.296776235365854,
          53.870373352856554
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Лида, пер. Фурманова, д.10<br />Дата начала работы: 19.12.2016<br /><small><i>Организатор базара: ГЛХУ «Лидский лесхоз»</i></small>"
      }
    },
    {
      "id": 2,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.275690061198624,
          53.85278355400862
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Горни, ул. Зелёная, д.9<br />Дата начала работы: 19.12.2016<br /><small><i>Организатор базара: ГЛХУ «Лидский лесхоз» Лидское лесничество</i></small>"
      }
    },
    {
      "id": 3,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.307741762303163,
          53.914383768339064
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Малейковщизна, ул. Лесная, д.5<br />Дата начала работы: 19.12.2016<br /><small><i>Организатор базара: ГЛХУ «Лидский лесхоз» Бердовское лесничество</i></small>"
      }
    },
    {
      "id": 4,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.226175784686276,
          53.752161926790215
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Дитрики, ул. Молодежная, д.1а<br />Дата начала работы: 19.12.2016<br /><small><i>Организатор базара: ГЛХУ «Лидский лесхоз» Фальковичское лесничество</i></small>"
      }
    },
    {
      "id": 5,
      "geometry": {
        "type": "Point",
        "coordinates": [
          24.970563937241355,
          53.832272632678226
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Ваверка, ул. Лидская, д.7а/2<br />Дата начала работы: 19.12.2016<br /><small><i>Организатор базара: ГЛХУ «Лидский лесхоз» Ваверское лесничество</i></small>"
      }
    },
    {
      "id": 6,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.5571604010498,
          53.844475872805795
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Бискупцы, д.15<br />Дата начала работы: 19.12.2016<br /><small><i>Организатор базара: ГЛХУ «Лидский лесхоз» Докудовское лесничество</i></small>"
      }
    },
    {
      "id": 7,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.27945684538463,
          53.878682737018586
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Лида, ул. Варшавская, д.54<br />Дата начала работы: 19.12.2016<br /><small><i>Организатор базара: ООО «Магазин № 17»</i></small>"
      }
    },
    {
      "id": 8,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.32913835914633,
          53.87895151768601
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Лида, ул. Лётная, д.4<br /><small>около универсама «Потсдам»</small><br />Дата начала работы: 20.12.2016<br /><small><i>Организатор базара: УКП ТЦ «Потсдам»</i></small>"
      }
    },
    {
      "id": 9,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.260644705640246,
          53.899133698638174
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Лида, ул. Тухачевского, д.59<br /><small>около магазина «Западный»</small><br />Дата начала работы: 20.12.2016<br /><small><i>Организатор базара: УКП ТЦ «Потсдам»</i></small>"
      }
    },
    {
      "id": 10,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.273238146341466,
          53.892797553785236
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Лида, ул. Крупской, д.166<br /><small>около магазина Северный»</small><br />Дата начала работы: 20.12.2016<br /><small><i>Организатор базара: УКП ТЦ «Потсдам»</i></small>"
      }
    },
    {
      "id": 11,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.295157213262197,
          53.89189675223913
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Лида, ул. 7-го Ноября, д.13/1<br /><small>рынок «Панорама»</small><br />Дата начала работы: 20.12.2016<br /><small><i>Организатор базара: ОДО «Атлантик-Фиш»</i></small>"
      }
    },
    {
      "id": 12,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.30240567560976,
          53.88468590257979
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Лида, ул. Комсомольская, д.13<br /><small>около магазина №58 «Вектор»</small><br />Дата начала работы: 20.12.2016<br /><small><i>Организатор базара: ОАО ТПФ «Лида»</i></small>"
      }
    },
    {
      "id": 13,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.50892623465576,
          53.71649180268982
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Берёзовка, ул. Корзюка, д.3<br />Дата начала работы: 20.12.2016<br /><small><i>Организатор базара: ГЛХУ «Новогрудский лесхоз» Берёзовское лесничество</i></small>"
      }
    },
    {
      "id": 14,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.50579607909851,
          53.71582198840828
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Берёзовка, ул. Новогрудская, д.20<br />Дата начала работы: 20.12.2016<br /><small><i>Организатор базара: ГЛХУ «Новогрудский лесхоз» Извенское лесничество</i></small>"
      }
    },
    {
      "id": 15,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.302175117987804,
          53.88299526468849
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Лида, ул. Комсомольская, д.26<br /><small>рынок</small><br />Дата начала работы: 20.12.2016<br /><small><i>Организатор базара: Лидский филиал Гродненского ОблПО</i></small>"
      }
    },
    {
      "id": 16,
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.259067385594516,
          53.903923109893604
        ]
      },
      "type": "Feature",
      "properties": {
        "popupContent": "Место проведения: Лида, ул. Гастелло, д.55<br /><small>около магазина «Алми»</small><br />Дата начала работы: 19.12.2016<br /><small><i>Организатор базара: ЧТУП «Цветочная усадьба»</i></small>"
      }
    }
  ]
};

